Repository: AlucardLivingdead/orca
Catalog: po/*.po
Languages: ne

source: grayed
ne: ग्रे गरिएको

source: expanded
ne: विस्तारित

source: collapsed
ne: संक्षिप्त गरिएको

source: space
ne: खाली स्थान

source: bang
ne: धमाका

source: quote
ne: उद्धरण

source: number
ne: सङ्ख्या

source: dollar
ne: डोलर

source: percent
ne: प्रतिशत

source: and
ne: र

source: tick
ne: ठीक

source: left paren
ne: बायाँ पारेन

source: right paren
ne: दायाँ पारेन

source: star
ne: तारा

source: plus
ne: प्लस

source: comma
ne: अल्पविराम

source: dash
ne: ड्यास

source: dot
ne: डट

source: slash
ne: स्ल्यास

source: question
ne: प्रश्न

source: colon
ne: विराम

source: semi
ne: आधा

source: less than
ne: भन्दा कम

source: greater than
ne: भन्दा बढी

source: left bracket
ne: बायाँ कोष्ठक

source: right bracket
ne: दायाँ कोष्ठक

source: left brace
ne: बायाँ घेरा

source: right brace
ne: दायाँ घेरा

source: back
ne: पछाडि

source: bar
ne: पट्टी

source: newline
ne: नयाँ लाइन

source: tab
ne: ट्याब

source: Performs left click on current flat review item.
ne: हालको सम्मपरेको समिक्षा वस्तुमा बायाँ क्लिक सम्पादन गर्नुहोस्।

source: Performs right click on current flat review item.
ne: हालको सम्मपरेको समिक्षा वस्तुमा दायाँ क्लिक सम्पादन गर्नुहोस्।

source: Speaks entire document.
ne: सम्पूर्ण कागजात बोल्दछ।

source: Performs the where am I operation.
ne: म कहाँ छु भन्ने सञ्चालन सम्पादन गर्दछ।

source: Paints and prints the visible zones in the active window.
ne: सक्रिय सञ्झ्यालमा दृश्यात्मक क्षेत्रहरू रङलगाउनुहोस् र मुद्रण गर्नुहोस्।

source: Enters and exits flat review mode.
ne: समतल समिक्षा मोड प्रविष्ट हुन्छ र निस्कन्छ।

source: Moves flat review to the beginning of the previous line.
ne: पछिल्लो लाइनको सुरुमा समतल समिक्षा सार्दछ।

source: Moves flat review to the home position.
ne: गृह अवस्थामा समतल समिक्षा सार्दछ।

source: Speaks the current flat review line.
ne: हालको समतल समिक्षा लाइन बोल्दछ।

source: Moves flat review to the beginning of the next line.
ne: अर्को लाइनको सुरुमा समतल समिक्षा सार्दछ।

source: Moves flat review to the end position.
ne: अन्त अवस्थामा समतल समिक्षा सार्दछ।

source: Moves flat review to the previous item or word.
ne: पछिल्लो वस्तु वा शब्दमा समतल समिक्षा सार्दछ।

source: Moves flat review to the word above the current word.
ne: हालको शब्दको माथिमा समतल समिक्षा सार्दछ।

source: Speaks the current flat review item or word.
ne: हालको समतल समिक्षा वस्तु वा शब्द बोल्दछ।

source: Speaks the current flat review object.
ne: हालको समतल समिक्षा वस्तु बोल्दछ।

source: Moves flat review to the next item or word.
ne: अर्को वस्तु वा शब्दमा समतल समिक्षा सार्दछ।

source: Moves flat review to the word below the current word.
ne: हालको शब्दको तलको शब्दमा समतल समिक्षा सार्दछ।

source: Moves flat review to the previous character.
ne: पछिल्लो क्यारेक्टरमा समतल समिक्षा सार्दछ।

source: Moves flat review to the end of the line.
ne: लाइनको अन्तमा समतल समिक्षा सार्दछ।

source: Speaks the current flat review character.
ne: हालको समतल समिक्षा क्यारेक्टर बोल्दछ।

source: Moves flat review to the next character.
ne: अर्को क्यारेक्टरमा समतल समिक्षा सार्दछ।

source: Toggles whether to read just the current table cell or the whole row.
ne: हालको तालिका कक्ष वा सम्पूर्ण पङ्क्ति मात्र पढ्ने कि टगल गर्दछ।

source: Reads the attributes associated with the current text character.
ne: हालको पाठ क्यारेक्टरसँग सम्बन्धित गुण पढ्छ।

source: Pans the braille display to the left.
ne: ब्रेली प्रदर्शनलाई बायाँ खिच्दछ।

source: Pans the braille display to the right.
ne: ब्रेली प्रदर्शनलाई दायाँ खिच्दछ।

source: Moves flat review to the bottom left.
ne: बायाँको तलमा समतल समिक्षा सार्दछ।

source: Returns to object with keyboard focus.
ne: वस्तुलाई कुञ्जीपाटी फोकससँगै फर्काउदछ।

source: tree level %d
ne: ट्रि तह %d

source: No focus
ne: फोकस होइन

source: blank
ne: खाली

source: white space
ne: सेतो खालीस्थान

source: Emacspeak Speech Services
ne: इम्याक वाचन सेवा

source: Switching to focus tracking mode.
ne: ट्रयाकिङ मोडमा फोकस गर्न स्विच गर्न।

source: GNOME Speech Services
ne: जिनोम वाचन सेवा

source: dot dot dot
ne: डट डट डट

source: faster.
ne: तिव्रतर

source: slower.
ne: ढीला

source: Switching to hierarchical navigation mode.
ne: नेभिगेसन मोड सोपानक्रमिक गर्न स्विच गर्न।

source: left shift
ne: बायाँ shift

source: left alt
ne: बायाँ alt

source: left control
ne: बायाँ control

source: right alt
ne: दायाँ alt

source: right control
ne: दायाँ control

source: left tab
ne: बायाँ tab

source: <b>Cross-hair Settings</b>
ne: <b>क्रस-हेयर सेटिङ</b>

source: <b>Cursor Settings</b>
ne: <b>कर्सर सेटिङ</b>

source: <b>Punctuation Level</b>
ne: <b>विराम चिन्ह तह</b>

source: <b>Verbosity</b>
ne: <b>बाग्वाहुल्य</b>

source: <b>Zoomer Position</b>
ne: <b>जुमरको स्थिति</b>

source: <b>Zoomer Settings</b>
ne: <b>जुमर सेटिङ</b>

source: Braille
ne: ब्रेलि

source: Brie_f
ne: संक्षेप

source: Centered None Proportional Push
ne: केन्द्रित कुनै पनि होइन आनुपातिक धकेल्नुहोस्

source: Color:
ne: रङ:

source: Custom siz_e
ne: अनुकूल साइज

source: Default Uppercase Hyperlink
ne: पूर्वनिर्धारित ढुलो अक्षर हाइपरलिङ्क

source: Enable Braille _monitor
ne: ब्रेलि मोनिटर सक्षम पार्नुहोस्

source: Enable Braille _support
ne: ब्रेलि समर्थन सक्षम पार्नुहोस्

source: Enable _alphanumeric and punctuation keys
ne: अल्फान्युमेरिक र विराम चिन्ह कुञ्जीहरू सक्षम पार्नुहोस्

source: Enable _function keys
ne: प्रकार्य कुञ्जी सक्षम पार्नुहोस्

source: Enable _key echo
ne: कुञ्जी प्रतिध्वनी सक्षम पार्नुहोस्

source: Enable _magnifier
ne: ठूलो देखाउने सक्षम पार्नुहोस्

source: Enable _modifier keys
ne: ठूलो देखाउनु कुञ्जी सक्षम पार्नुहोस्

source: Enable ac_tion keys
ne: कार्य कुञ्जीहरू सक्षम पार्नुहोस्

source: Enable c_ursor
ne: कर्सर सक्षम पार्नुहोस्

source: Enable cross-h_air
ne: क्रस-हेयर सक्षम पार्नुहोस्

source: Enable cross-hair cli_p
ne: क्रस-हेयर क्लिप सक्षम पार्नुहोस्

source: Enable echo by _word
ne: शब्दद्धारा प्रतिध्वनी सक्षम पार्नुहोस्

source: Enable lockin_g keys
ne: ताल्चा लगाउने कुञ्जीहरू सक्षम पार्नुहोस्

source: In_vert colors
ne: रङहरू उल्टाउनुहोस्

source: Key Echo
ne: प्रतिध्वनी कुञ्जी

source: Magnifier
ne: ठूलो देखाउने

source: Mouse trac_king mode:
ne: माउस ट्रयाकिङ मोड:

source: None Bilinear
ne: कुनै पनि होइन बिलिनिएर

source: Orca Preferences
ne: ओर्का प्राथमिकताहरू

source: Pi_tch:
ne: पिच:

source: Question
ne: प्रश्न

source: Scale _factor:
ne: स्केल तत्व:

source: Si_ze:
ne: साइज:

source: So_me
ne: केही

source: Speech
ne: वाचन

source: Speech _system:
ne: वाचन प्रणाली:

source: Speech synthesi_zer:
ne: वाचन सेन्थेसाइजर:

source: Ver_bose
ne: बाग्वाहुल्य

source: Vo_lume:
ne: भोल्युम:

source: You will have to log out for the change to take effect. Do you want to log out now?
ne: परिवर्तनहरू प्रभाव लिनका लागि तपाईँलाई लगआउट गर्नु पर्दछ के तपाईँले अहिले लगआउट गर्न चाहनुहुन्छ ?

source: _Abbreviated role names
ne: संक्षिप्त भूमिका नामहरू

source: _All
ne: सबै

source: _Bottom:
ne: तल:

source: _Enable speech
ne: वाचन सक्षम पार्नुहोस्

source: _Left:
ne: बायाँ:

source: _None
ne: कुनै पनि होइन

source: _Person:
ne: ब्यक्ति:

source: _Rate:
ne: दर:

source: _Right:
ne: दायाँ:

source: _Smoothing:
ne: महिन गर्दै:

source: _Top:
ne: माथि:

source: _Voice settings:
ne: आवाज सेटिङ:

source: _Width:
ne: चौडाइ:

source: pixels
ne: पिक्सेल

source: User logged out - shutting down.
ne: प्रयोगकर्ताले लगआउट गर्यो-बन्द हुँदैछ।

source: Debug level all.
ne: त्रुटि सच्याउने तह सबै।

source: Debug level finest.
ne: त्रुटि सच्याउने तह उत्तम

source: Debug level finer.
ne: त्रुटि सच्याउने तह राम्रो

source: Entering learn mode. Press any key to hear its function.
ne: सिक्ने मोडमा पस्दैछ। कृपया यसको प्रकार्य सुन्नका लागि कुनै कुञ्जी थिच्नुहोस्।

source: To exit learn mode, press the escape key.
ne: सिक्ने मोडबाट निस्कनका लागि, 'इस्केप' कुञ्जी थिच्नुहोस्।

source: Learn mode. Press escape to exit.
ne: सिक्ने मोड। निस्कनका लागि 'इस्केप' थिच्नुहोस्।

source: Exiting learn mode.
ne: सिक्ने मोडबाट निस्कदैछ।

source: Caps_Lock
ne: क्याप्स लक

source: Num_Lock
ne: नम लक

source: Speech enabled.
ne: वाचन सक्षम

source: Speech disabled.
ne: वाचन अक्षम

source: Orca user settings reloaded.
ne: ओर्का प्रयोगकर्ता सेटिङ पुन: लोड गरियो।

source: Enters learn mode. Press escape to exit learn mode.
ne: सिक्ने मोड प्रविष्ट गर्दछ। सिक्ने मोडबाट निस्कनका लागि 'इस्केप' थिच्नुहोस्

source: Decreases the speech rate.
ne: वाचन दर घटाउछ।

source: Increases the speech rate.
ne: वाचन दर बढाउछ।

source: Quits Orca
ne: ओर्का अन्त्य गर्दछ

source: Toggles keystroke recording on and off.
ne: कुञ्जी स्ट्रोक रेकर्डिङ खोल्ने र बन्द गर्ने टगल गर्दछ।

source: Displays the preferences configuration dialog.
ne: प्राथमिकता कन्फिगरेसन संवाद प्रदर्शन गर्दछ।

source: Reloads user settings and reinitializes services as necessary.
ne: प्रयोगकर्ता सेटिङ पुन: लोड गर्दछ र आवश्यकता अनुसारको सेवाहरू पुन: थालनी गर्दछ।

source: Toggles the silencing of speech.
ne: वाचनको मौनता टगल गर्दछ।

source: Prints a debug listing of all known applications to the console where Orca is running.
ne: ओर्का चलिरहेको ठाउँमा कन्सोलमा सबै परिचित अनुप्रयोगहरको एउटा त्रुटि सच्याउनेले सूची मुद्रण गर्दछ।

source: Cycles the debug level at run time.
ne: चलिरहेको समयमा त्रुटि सच्याउने तह चक्र गर्दछ।

source: Prints debug information about the currently active application to the console where Orca is running.
ne: ओर्का चलिरहेको ठाउँमा कन्सोलमा हालमा सक्रिय अनुप्रयोगका बारेमा त्रुटि सच्याउने सूचना मुद्रण गर्दछ।

source: Prints debug information about the ancestry of the object with focus
ne: फोकससँग वस्तुको विगतका बारेमा त्रुटि सच्याउने सूचना मुद्रण गर्दछ

source: Prints debug information about the application with focus
ne: फोकससँग अनुप्रयोगका बारेमा त्रुटि सच्याउने सूचनाका बारेमा मुद्रण गर्दछ

source: Switches to the next presentation manager.
ne: अर्को प्रस्तुति प्रबन्धकमा स्विच गर्दछ।

source: Welcome to Orca.
ne: ओर्कामा स्वागत छ।

source: goodbye.
ne: हवस्त, विदा

source: Goodbye.
ne: हवस्त, विदा

source: Usage: orca [OPTION...]
ne: उपयोग: ओर्का [OPTION...]

source: -?, --help Show this help message
ne: -?, --मद्दत यो मद्दत सन्देश देखाउनुहोस्

source: -v, --version %s
ne: -v, --संस्करण %s

source: -s, --setup, --gui-setup Set up user preferences
ne: -s, --सेटअप, --gui-सेटअप प्रयोगकर्ता प्राथमिकताहरू सेटअप गर्नुहोस्

source: -t, --text-setup Set up user preferences (text version)
ne: -t, --पाठ-सेटअप प्रयोगकर्ता प्राथमिकता सेटअप गर्नुहोस् (पाठ संस्करण)

source: -n, --no-setup Skip set up of user preferences
ne: -n, --सेटअप-होइन प्रयोगकर्ता प्राथमिकताहरूको सेटअप फड्काउनुहोस्

source: If Orca has not been previously set up by the user, Orca will automatically launch the preferences set up unless the -n or --no-setup option is used.
ne: यदि प्रयोगकर्ता द्धारा ओर्का पहिल्यै सेटअप भएको छैन भने, ओर्का ले -n वा --कुनै पनि-सेटअप विकल्प प्रयोग नगरिकन प्राथमिकता सेटअप स्वचालित तवरले सुरुआत गर्दछ।

source: Report bugs to orca-list@gnome.org.
ne: orca-list@gnome.org मा त्रुटिहरू प्रतिवेदन गर्नुहोस्

source: help
ne: मद्दत

source: setup
ne: सेटअप

source: gui-setup
ne: गुई-सेटअप

source: text-setup
ne: पाठ-सेटअप

source: no-setup
ne: सेटअप-होइन

source: version
ne: संस्करण

source: --gui-setup
ne: --गुई-सेटअप

source: --setup
ne: --सेटअप

source: --text-setup
ne: --पाठ-सेटअप

source: --no-setup
ne: --सेटअप-होइन

source: --help
ne: --मद्दत

source: --version
ne: --संस्करण

source: Speech is unavailable.
ne: वाचन उपलब्ध छैन।

source: Welcome to Orca setup.
ne: ओर्का सेटअपमा स्वागत छ।

source: Select desired speech system:
ne: आवश्यक वाचन प्रणाली चयन गर्नुहोस्:

source: Enter choice:
ne: छनौट प्रविष्ट गर्नुहोस्:

source: Speech will not be used.
ne: वाचन प्रयोग गरिने छैन।

source: No servers available.
ne: कुनै पनि सर्भरहरू उपलब्ध छैन।

source: Select desired speech server.
ne: आवश्यक वाचन सर्भर चयन गर्नुहोस्।

source: No voices available.
ne: आवाज उपलब्ध छैन।

source: Select desired voice:
ne: आवश्यक आवाज चयन गर्नुहोस्:

source: Enable echo by word? Enter y or n:
ne: शब्दद्धारा प्रतिध्वनी सक्षम पार्नुहुन्छ ? y वा n प्रविष्ट गर्नुहोस्:

source: Enable key echo? Enter y or n:
ne: कुञ्जी प्रतिध्वनी सक्षम पार्नुहुन्छ ? y वा n प्रविष्ट गर्नुहोस्:

source: Enable alphanumeric and punctuation keys? Enter y or n:
ne: अल्फान्युमेरिक वा विराम चिन्ह कुञ्जीहरू सक्षम पार्नुहुन्छ ? y वा n प्रविष्ट गर्नुहोस्:

source: Enable modifier keys? Enter y or n:
ne: परिमार्जन गर्ने कुञ्जी सक्षम पार्नुहुन्छ ? y वा n प्रविष्ट गर्नुहोस्:

source: Enable locking keys? Enter y or n:
ne: ताल्चा लगाउने कुञ्जी सक्षम पार्नुहुन्छ ? y वा n प्रविष्ट गर्नुहोस्:

source: Enable function keys? Enter y or n:
ne: प्रकार्य कुञ्जी सक्षम पार्नुहुन्छ ? y वा n प्रविष्ट गर्नुहोस्:

source: Enable action keys? Enter y or n:
ne: कार्य कुञ्जी सक्षम पार्नुहुन्छ ? y वा n प्रविष्ट गर्नुहोस्:

source: Enable Braille? Enter y or n:
ne: ब्रेलि सक्षम पार्नुहुन्छ ? y वा n प्रविष्ट गर्नुहोस्:

source: Enable Braille Monitor? Enter y or n:
ne: ब्रेलि मोनिटर सक्षम पार्नुहुन्छ ? y वा n प्रविष्ट गर्नुहोस्:

source: Accessibility support for GNOME has just been enabled.
ne: जिनोमका लागि पहुँच समर्थनलाई मात्र सक्षम पारिएको छ।

source: You need to log out and log back in for the change to take effect.
ne: परिवर्तनको प्रभाव लिनका लागि तपाईँले लगआउटा गरेर फेरि लगइन गर्नु पर्दछ।

source: Setup complete. Press Return to continue.
ne: सेटअप समाप्त। निरन्तरता दिनका लागि 'फर्कनुहोस्' थिच्नुहोस्।

source: Speech not available.
ne: वाचन उपलब्ध छैन।

source: Brief
ne: संक्षेप

source: Bilinear
ne: बिलिनेएर

source: None
ne: कुनै पनि होइन

source: Centered
ne: केन्द्रित

source: Proportional
ne: आनुपातिक

source: Push
ne: धकेल्नुहोस्

source: Default
ne: पूर्वनिर्धारित

source: Uppercase
ne: ठूलो अक्षर

source: Hyperlink
ne: हाइपरलिङ्क

source: Some
ne: केही

source: Accessibility support for GNOME has just been enabled.
ne: जिनोमका लागि पहुँचयोग्य समर्थन मात्र सक्षम पारिएको छ।

source: You need to log out and log back in for the change to take effect.
ne: परिवर्तनको प्रभावका लागि तपाईँले लगआउट गरेर पछाडी लगइन गर्नु पर्दछ।

source: Invalid
ne: अवैध

source: invalid
ne: अवैध

source: Accelerator
ne: गतिवर्धक

source: accelerator
ne: गतिवर्धक

source: alert
ne: सतर्कता

source: Alert
ne: सतर्कता

source: Anim
ne: एनिमेशन

source: Animation
ne: एनिमेशन

source: animation
ne: एनिमेशन

source: arrow
ne: बाँण

source: Arrow
ne: बाँण

source: cal
ne: पात्रो

source: Calendar
ne: पात्रो

source: calendar
ne: पात्रो

source: cnv
ne: क्यानभास

source: Canvas
ne: क्यानभास

source: canvas
ne: क्यानभास

source: CheckBox
ne: जाँच बाकस

source: check box
ne: जाँच बाकस

source: CheckItem
ne: जाँच वस्तु

source: check item
ne: जाँच वस्तु

source: CheckMenu
ne: जाँच मेनु

source: check menu
ne: जाँच मेनु

source: ColorChooser
ne: रङ छनौटकर्ता

source: color chooser
ne: रङ छनौटकर्ता

source: colhdr
ne: स्तम्भ हेडर

source: ColumnHeader
ne: स्तम्भ हेडर

source: column header
ne: स्तम्भहेडर

source: cbo
ne: कम्बो

source: Combo
ne: कम्बो

source: combo box
ne: कम्बो बाकस

source: dat
ne: मिति

source: DateEditor
ne: मिति सम्पादक

source: date editor
ne: मिति सम्पादक

source: icon
ne: प्रतिमा

source: DesktopIcon
ne: डेस्कटप प्रतिमा

source: desktop icon
ne: डेस्कटप प्रतिमा

source: frame
ne: फ्रेम

source: DesktopFrame
ne: डेस्कटप फ्रेम

source: desktop frame
ne: डेस्कटप फ्रेम

source: dial
ne: डायल

source: Dial
ne: डायल

source: dlg
ne: संवाद

source: Dialog
ne: संवाद

source: dialog
ne: संवाद

source: dip
ne: डाइरेक्टरी

source: DirectoryPane
ne: डाइरेक्टरी फलक

source: directory pane
ne: डाइरेक्टरी फलक

source: draw
ne: कोर्नुहोस्

source: DrawingArea
ne: कोर्ने क्षेत्र

source: drawing area
ne: कोर्ने क्षेत्र

source: fchsr
ne: फाइल छनौटकर्ता

source: FileChooser
ne: फाइल छनौटकर्ता

source: file chooser
ne: फाइल छनोटकर्ता

source: flr
ne: भर्नेवाला

source: Filler
ne: भर्नेवाला

source: filler
ne: भर्नेवाला

source: fnt
ne: फन्ट छनौटकर्ता

source: FontChooser
ne: फन्ट छनौटकर्ता

source: font chooser
ne: फन्ट छनौटकर्ता

source: frm
ne: फ्रेम

source: Frame
ne: फ्रेम

source: gpn
ne: सिसा फलक

source: GlassPane
ne: सिसा फलक

source: glass pane
ne: सिसा फलक

source: HtmlContainer
ne: Html सङ्ग्रहकर्ता

source: h t m l container
ne: एच टि एम एल सङ्ग्रहकर्ता

source: Icon
ne: प्रतिमा

source: img
ne: छवि

source: Image
ne: छवि

source: image
ne: छवि

source: InternalFrame
ne: आन्तरिक फ्रेम

source: internal frame
ne: आन्तरिक फ्रेम

source: lbl
ne: तह

source: Label
ne: तह

source: label
ne: तह

source: lyrdpn
ne: तहगत फलक

source: LayeredPane
ne: तहगत फलक

source: layered pane
ne: तहगत फलक

source: lst
ne: सूची

source: List
ne: सूची

source: list
ne: सूची

source: lstitm
ne: सूची वस्तु

source: ListItem
ne: सूची वस्तु

source: list item
ne: सूची वस्तु

source: mnu
ne: मेनु

source: Menu
ne: मेनु

source: menu
ne: मेनु

source: mnubr
ne: मेनुपट्टी

source: MenuBar
ne: मेनुपट्टी

source: menu bar
ne: मेनुपट्टी

source: mnuitm
ne: मेनुवस्तु

source: MenuItem
ne: मेनुवस्तु

source: menu item
ne: मेनुवस्तु

source: optnpn
ne: विकल्प फलक

source: OptionPane
ne: विकल्प फलक

source: option pane
ne: विकल्प फलक

source: page
ne: पृष्ठ

source: Page
ne: पृष्ठ

source: tblst
ne: ट्याब सूची

source: TabList
ne: ट्याब सूची

source: tab list
ne: ट्याब सूची

source: pnl
ne: फलक

source: Panel
ne: फलक

source: panel
ne: फलक

source: pwd
ne: पासवर्ड

source: Password
ne: पासवर्ड

source: password
ne: पासवर्ड

source: popmnu
ne: पपअप मेनु

source: PopupMenu
ne: पपअप मेनु

source: popup menu
ne: पपअप मेनु

source: pgbar
ne: पृष्ठ पट्टी

source: Progress
ne: प्रगति

source: progress bar
ne: प्रगतिपट्टी

source: btn
ne: बटन

source: Button
ne: बटन

source: button
ne: बटन

source: radio
ne: रेडियो

source: RadioButton
ne: रेडियो बटन

source: radio button
ne: रेडियो बटन

source: rdmnuitm
ne: रेडियो मेनु वस्तु

source: RadioMenuItem
ne: रेडियो मेनु वस्तु

source: radio menu item
ne: रेडियो मेनु वस्तु

source: rdmnu
ne: रेडियो मेनु

source: RadioMenu
ne: रेडियो मेनु

source: radio menu
ne: रेडियो मेनु

source: rtpn
ne: मूल फलक

source: RootPane
ne: मूल फलक

source: root pane
ne: मूल फलक

source: rwhdr
ne: पङ्क्ति हेडर

source: RowHeader
ne: पङ्क्ति हेडर

source: row header
ne: पङ्क्ति हेडर

source: scbr
ne: स्क्रोलपट्टी

source: ScrollBar
ne: स्क्रोलपट्टी

source: scroll bar
ne: स्क्रोलपट्टी

source: scpn
ne: स्क्रोल फलक

source: ScrollPane
ne: स्क्रोल फलक

source: scroll pane
ne: स्क्रोल फलक

source: seprtr
ne: विभाजक

source: Separator
ne: विभाजक

source: separator
ne: विभाजक

source: sldr
ne: स्लाइडर

source: Slider
ne: स्लाइडर

source: slider
ne: स्लाइडर

source: spltpn
ne: विभाजन फलक

source: SplitPane
ne: विभाजन फलक

source: split pane
ne: विभाजन फलक

source: spin
ne: स्पिन

source: SpinButton
ne: स्पीन बटन

source: spin button
ne: स्पीन बटन

source: statbr
ne: स्थितिपट्टी

source: StatusBar
ne: स्थितिपट्टी

source: status bar
ne: स्थितिपट्टी

source: tbl
ne: तालिका

source: Table
ne: तालिका

source: table
ne: तालिका

source: cell
ne: कक्ष

source: Cell
ne: कक्ष

source: tomnuitm
ne: टिएर अफ मेनु वस्तु

source: TearOffMenuItem
ne: टियर अफ मेनु वस्तु

source: tear off menu item
ne: टियर अफ मेनू वस्तु

source: term
ne: टर्मिनल

source: Terminal
ne: टर्मिनल

source: terminal
ne: टर्मिनल

source: txt
ne: पाठ

source: Text
ne: पाठ

source: text
ne: पाठ

source: tglbtn
ne: टगल बटन

source: ToggleButton
ne: टगल बटन

source: toggle button
ne: टगल बटन

source: tbar
ne: उपकरणपट्टी

source: ToolBar
ne: उपकरणपट्टी

source: tool bar
ne: उपकरणपट्टी

source: tip
ne: उपकरण टिप

source: ToolTip
ne: उपकरण टीप

source: tool tip
ne: उपकरण टीप

source: tree
ne: ट्रि

source: Tree
ne: ट्रि

source: trtbl
ne: ट्रि तालिका

source: TreeTable
ne: ट्रि तालिका

source: tree table
ne: ट्रि तालिका

source: unk
ne: अज्ञात

source: Unknown
ne: अज्ञात

source: unknown
ne: अज्ञात

source: vwprt
ne: दृश्य पोर्ट

source: Viewport
ne: दृश्य पोर्ट

source: viewport
ne: दृश्य पोर्ट

source: wnd
ne: सञ्झ्याल

source: Window
ne: सञ्झ्याल

source: window
ne: सञ्झ्याल

source: hdr
ne: हेडर

source: Header
ne: हेडर

source: header
ne: हेडर

source: ftr
ne: फुटर

source: Footer
ne: फुटर

source: footer
ne: फुटर

source: para
ne: अनुच्छेद

source: Paragraph
ne: अनुच्छेद

source: paragraph
ne: अनुच्छेद

source: app
ne: अनुप्रयोग

source: Application
ne: अनुप्रयोग

source: application
ne: अनुप्रयोग

source: auto
ne: स्वत:

source: AutoComplete
ne: स्वत: सम्पन्न

source: autocomplete
ne: स्वत: सम्पन्न

source: edtbr
ne: सम्पादनपट्टी

source: EditBar
ne: सम्पादनपट्टी

source: edit bar
ne: सम्पादनपट्टी

source: emb
ne: सम्मिलित

source: EmbeddedComponent
ne: सम्मिलित अवयव

source: embedded component
ne: सम्मिलित अवयव

source: calv
ne: पात्रो दृश्य

source: CalendarView
ne: पात्रो दृश्य

source: calendar view
ne: पात्रो दृश्य

source: cale
ne: पात्रो घटना

source: CalendarEvent
ne: पात्रो घटना

source: calendar event
ne: पात्रो घटना

source: No appointments
ne: कुनै नियुक्ति छैन

source: Directories button
ne: डाइरेक्टरी बटन

source: link
ne: लिङ्क

source: Change to:
ne: मा परिवर्तन गर्नुहोस्:

source: Misspelled word:
ne: गलत उच्चारण गरिएको शब्द:

source: Completed spell checking
ne: हिज्जे हुँदैनसम्पन्न भयो

source: Spell checking is complete.
ne: हिज्जे हुँदैनसम्पन्न भयो।

source: Press Tab and Return to terminate.
ne: 'ट्याब' मा थिच्नुहोस् र टर्मिनलमा फर्किनुहोस्।

source: Check Spelling
ne: हिज्जे जाँच गर्नुहोस्

source: Spellcheck:
ne: हिज्जेजाँच:

source: [Ee]volution
ne: [इ]भोल्युसन

source: Deer Park
ne: मृग उद्यान

source: Bon Echo
ne: बोन प्रतिध्वनी

source: Workspace
ne: कार्यस्थान

source: inaccessible
ne: पहुँचबाट बाहिर

source: Display more options
ne: बढी विकल्पहरू प्रदर्शन गर्नुहोस्

source: pressed
ne: थिचिएको

source: not pressed
ne: नथिचिएको

source: checked
ne: हुँदैनगरिएको

source: not checked
ne: हुँदैननगरिएको

source: selected
ne: चयन गरिएको

source: not selected
ne: चयन नगरिएको

source: tear off
ne: टियर अफ

source: Misspelled word:
ne: गलत उच्चारण गरिएको शब्द:

source: Context is
ne: सन्दर्भ हो
